greetings = 'Радий знову вас чути!' # Що він каже коли ти пишеш start,якщо ти вже зареєстрований
first_hello = 'Привіт, дякую що написали! Мене звати Kachalka Bot, радий знайомству!\n Як вас звати?' # Що він каже при знайомстві
nickname = "Класне ім'я! А як мені найкраще до вас звертатися?"
see_you = "Я запам'ятаю :)\nОчікуйте план занять незабаром"
ask_start = "Будь ласка, напишіть /start" # Просить натиснути старт якщо щось не підгрузилось
last_train = 'Це було останнє тренування! Вітаю!' # Коли всі тренування закінчились
'Починаємо тренування!\n Не забудь зробити розминку, щоб уникнути травм! Приклад розминки:'